{
  "title": "Влажные салфетки для чистки макияжа Face off",
  "description": "",

  "variant": {
    "0": {
      "title": "Влажные салфетки для чистки макияжа BRIGHT BEAUTY",
      "description": "<p>Влажные салфетки для чистки макияжа осветляющего типа марка «Дафи» содержит  аффективные и полезные ингредиенты, очищает со всего лица косметичесике вещества, примеси и загрязнения, и с успокаиванием, гидратированием, восстановлением и питанием кожи придает вашу лицу специальную свежесть.</p><ul><li>Прозрачность и осветление кожи, наряду с сохранением эластичности кожи лица.</li><li>Быстрое очищение жира, косметических средств с кожи лица без создания чувствительности.</li><li>Содержит подходящие ингредиенты, такие как экстракты огурца, ромашки, лимона, алоэ веры, календулы и вишни мелкопильчатой.</li><li>Количество: 55 листов.</li></ul>"
    },
    "1": {
      "title": " Влажные салфетки для снятия макияжа антиоксидантные",
      "description": "<p> Влажные салфетки для снятия макияжа антиоксидантные марка «Дафи» с эффективным и полезным составом, очищает со всей кожи косметические вещества, примеси и загрязнения, с успокаиванием, гидратированием, восстановлением и питанием кожи придает вашу лицу особую свежесть.</p><ul> <li> Увлажняет кожу и защищает внешний слой кожи от разрушительных факторов.</li><li> Содержит кофермент Q10 для омоложения и уменьшения скорости старения кожи лица.</li><li> Обогащено антиоксидантом, и содержит экстракты огурца, ромашки, лимона, календулы и алоэ веры.</li><li> Количество: 55 листов.</li></ul>"
    },
    "2": {
      "title": "Влажные салфетки для чистки макияжа Hydra Water",
      "description": "<p> Влажные салфетки для чистки макияжа Hydra Water марка «Дафи» содержит эффективные и полезные ингредиенты, очищает со всего лица косметику, загрязнения, и с успокаиванием, восстановлением и питанием кожи придает вашу лицу особую свежесть.</p><ul> <li>Быстрое очищение с сохранением эластичности и прозрачности кожи, без создания чувствительности и воспаления. </li><li>Увлажнение и восстановление  кожных тканей, контроль и лечение прыщей, и предотвращение от сухости кожи лица. </li><li> Содержит экстракты огурца, ромашки, лимона, календулы, алоэ веры и масло чайного дерева. </li><li>Подходит для различных типов кожи. </li><li> Количество: 55 листов.</li></ul>"
    },
    "3": {
      "title": "влажная салфетка для чистки макияжа с мицилярной водой",
      "description": " <p>Влажная салфетка для снятия макияжа с мицилярной водой марка «Дафи» с эффективным и полезным составом, очищает со всей кожи косметические средства, загрязнения, с успокаиванием, гидратированием, восстановлением и питанием кожи придает вашу лицу особую свежесть.</p><ul> <li> Содержит мицеллярную воду  для снятия макияжа. </li><li>Смягчает и увлажняет кожу, предотвращает сухости и шероховатости после  очищения лица. </li><li>Повышает эластичность кожи и защищает кожу от свободных радикалов.</li><li>Содержит экстракты огурца, ромашки, инжира, лимона, календулы, алоэ веры.</li><li>Количество: 55 листов.</li></ul>"
    }
  }
}
