{
  "title": "",
  "description": "",

  "variant": {
    "0": {
      "title": " BRIGHT BEAUTY makiyaj təmizləyici yaş dəsmal",
      "description": "<p>Dafi parlaqlaşdırıcı tipli makiyaj təmizləyici yaş dəsmallar təsirli və faydalı maddələrlə bütün üzdən makiyajı və çirkləri təmizləyir və dərini sakitləşdirərək, nəmləndirərək, düzəldərək və qidalandıraraq üzünüzə xüsusi canlılıq və təravət bəxş edir..</p><p><h5>en önemli özellikler</p></h5><ul><li>Üz dərisinin elastikliyini qorumaqla yanaşı dərini şəffaflaşdırır və ağardır</li><li>Üz dərisindəki yağların, kosmetik vasitələrin həssaslıq yaratmadan tez bir zamanda çıxarılması</li><li>Adi xiyar, çobanyastığı, limon, aloe vera, dərman gülümbaharı və Yapon albalı ekstraktları kimi dəriyə faydalı maddələrdən ibarətdir.</li><li>Miqdarı: 55 yarpaq</li></ul>"
    },
    "1": {
      "title": " Antioksidant makiyaj təmizləyici yaş dəsmal",
      "description": "<p> Dafi Antioksidant tipli makiyaj təmizləyici yaş dəsmallar təsirli və faydalı maddələrlə bütün üzdən makiyajı və çirkləri təmizləyir və dərini sakitləşdirərək, nəmləndirərək, düzəldərək və qidalandıraraq üzünüzə xüsusi canlılıq və təravət bəxş edir.</p><p><h5>en önemli özellikler</p></h5><ul> <li> Dərini nəmləndirir və dərinin xarici təbəqəsini zərərli faktorlardan qoruyur. </li><li> Üz dərisini cavanlaşdıran və qocalma prosesini ləngidən koenzim keton ehtiva edir.</li><li> Antioksidant ilə zənginləşdirilmişdir, adi xiyar, çobanyastığı, limon, dərman gülümbaharı və aloe vera ekstraktlarını ehtiva edir. </li><li> Miqdarı: 55 yarpaq</li></ul>"
    },
    "2": {
      "title": "Hydrawater makiyaj təmizləyici yaş dəsmal",
      "description": "<p> Dafi hydrawater makiyaj təmizləyici yaş dəsmallar təsirli və faydalı maddələrlə bütün üzdən makiyajı və çirkləri təmizləyir və dərini sakitləşdirərək, nəmləndirərək, düzəldərək və qidalandıraraq üzünüzə xüsusi canlılıq və təravət bəxş edir.</p><p><h5>en önemli özellikler</p></h5><ul> <li> Dərinin elastikliyini və şəffaflığını qoruyaraq, həssaslıq və iltihab yaratmadan tez təmizləyir. </li><li> Dəri toxumalarını nəmləndirip düzəldir, sızanaqlara nəzarət edir və üz dərisinin qurumasının qarşısını alır. </li><li> Tərkibində adi xiyar, çobanyastığı, limon, dərman gülümbaharı, aloe vera və çay ağacı yağı ekstraktları var.</li><li>Bütün dəri tipləri üçün uyğundur </li><li>Miqdarı: 55 yarpaq</li></ul>"
    },
    "3": {
      "title": "Miselyar makiyaj təmizləyici yaş dəsma",
      "description": " <p> Dafi miselyar tipi makiyaj təmizləyici yaş dəsmallar, təsirli və faydalı maddələrlə bütün üzdən makiyajı və çirkləri təmizləyir və dərini sakitləşdirərək, nəmləndirərək, düzəldərək və qidalandıraraq üzünüzə xüsusi canlılıq və təravət bəxş edir.</p><p><h5>en önemli özellikler</p></h5><ul> <li> Tərkibində miselyar sulu makiyaj təmizləyicisi var. </li><li> Dərini yumşaldır və nəmləndirir, üzü təmizlədikdən sonra quruluğun və pürüzlülüyün qarşısını alır </li><li> Dərinin elastikliyini artırır və dərini sərbəst radikallardan qoruyur.</li><li>Tərkibində adi xiyar, çobanyastığı, əncir, limon, dərman gülümbaharı, aloe vera ekstraktları var.</li><li>Miqdarı: 55 yarpaq</li></ul>"
    }
  }
}
