{
  "title": "",
  "description": "",

  "variant": {
    "0": {
      "title": "Antioxidant makeup remover wipes",
      "description": "<p>Dafi's antioxidant-type make-up remover wipes, with effective and useful ingredients, removes make-up, impurities and pollution from the entire face and give your face a special vitality and freshness by soothing, hydrating, repairing and nourishing the skin. <p/><ul><li>Provides skin moisture and protects the outer layer of the skin against harmful factors.</li><li>Contains coenzyme ketone to rejuvenate and slow down the aging process of facial skin </li><li>Enriched with antioxidants, containing extracts of cucumber, chamomile, lemon, marigold and aloe vera. </li><li>Quantity: 55 sheets </li></ul>"
    },
    "1": {
      "title": "BRIGHT BEAUTY makeup remover wipes ",
      "description": "<p> Dafi brightening type make-up remover wipes with effective and useful ingredients, removes make-up, impurities and pollution from the entire face and gives your face a special vitality and freshness by soothing, hydrating, repairing and nourishing the skin. </p><ul> <li> Clarifying and lightening the skin, along with maintaining the elasticity of the facial skin </li><li> Fast removal of fat, cosmetics from facial skin without causing sensitivity </li><li> Contains skin-friendly ingredients such as cucumber, chamomile, lemon, aloe vera, marigold and </li><li>Prunus serrulata (Japanese cherry) extracts.</li><li>Quantity: 55 sheets</li></ul>"
    },
    "2": {
      "title": "Micellar makeup remover wipes",
      "description": "<p> Dafi micellar make-up remover wipes, with effective and useful ingredients, remove make-up, impurity and pollution from the entire face and give your face a special vitality and freshness by soothing, hydrating, repairing and nourishing the skin. </p><ul> <li> Contains micellar water makeup remover </li><li> Softening and moisturizing the skin, preventing dryness and roughness after cleansing the face </li><li> Increasing skin elasticity and protecting skin against free radicals </li><li>Contains cucumber, chamomile, fig, lemon, spring flower, aloe vera extracts.</li><li>Quantity: 55 sheets</li></ul>"
    },
    "3": {
      "title": " Hydra Water makeup remover wipes",
      "description": "<p> Dafi's Hydra water make-up remover wipes, with effective and useful ingredients, removes make-up, impurities and pollution from the entire face and gives your face a special vitality and freshness by soothing, hydrating, repairing and nourishing the skin. </p><ul> <li> Fast cleansing with maintaining the elasticity and transparency of the skin, without causing sensitivity and inflammation </li><li> Moisturizing and repairing skin tissues, controlling acne and preventing facial skin dryness. </li><li> Contains extracts of cucumber, chamomile, lemon, marigold, aloe vera and tea tree oil. </li><li>Suitable for all skin types</li><li>Quantity: 55 sheets</li></ul>"
    }
  }
}
