{
  "title": "",
  "description": "",

  "variant": {
    "0": {
      "title": "مناديل رطبة  لإزالة المكياج BRIGHT BEAUTY",
      "description": "<p>منديل رطب لتنظيف المكياج اللامع من دافي، مع مكوناته الفعالة و المفيدة ينظف كامل الوجه من مستحضرات التجميل و الملوثات و الشوائب، و يمنح وجهك حيوية و نضارة مميزة من خلال تهدئة البشرة و ترطيبها و ترميمها و تغذيتها.</p><ul><li>يمنح البشرة إشراقاً و شفافيةً، مع الحفاظ على مرونة جلد الوجه</li><li>إزالة سريعة للدهون و مواد التجميل من بشرة الوجه دون التسبب بحساسية</li><li>تحتوي على مكونات مفيدة للبشرة مثل خلاصة الخيار و البابونج و الليمون و الألوفيرا و زهرة الآذريون و الكرز الياباني</li><li>العدد: 55 منديل</li></ul>"
    },
    "1": {
      "title": "مناديل رطبة مع مضاد أكسدة لإزالة المكياج",
      "description": "<p> مناديل دافي الرطبة مع مضاد الأكسدة لتنظيف المكياج مع مكونات فعالة و مفيدة، تزيل الشوائب و الملوثات من كامل الوجه و تمنح وجهك نضارة و حيوية خاصة من خلال ترطيب البشرة و ترميمها و تغذيتها.</p><ul> <li> توفير رطوبة البشرة و حماية الطبقة الخارجية من العوامل الضارة </li><li>تحتوي على مساعد الأنزيم Q10 لتجديد بشرة الوجه و إبطاء سرعة عملية شيخوختها</li><li> غنية بمضادات الأكسدة، تحتوي على خلاصة الخيار و البابونج و الليمون و الآذريون، و الألوفيرا </li><li> العدد: 55 منديل</li></ul>"
    },
    "2": {
      "title": "مناديل رطبة لإزالة المكياح بماء الهيدرا",
      "description": "<p> مناديل رطبة من نوع ماء الهيدرا من دافي لإزالة المكياج، مع وجود مواد فعالة و مفيدة، تزيل المكياج و الملوثات و الشوائب من كامل الوجه و تمنحك النضارة و الحيوية من خلال تلطيف البشرة و ترطيبها و ترميمها و تغذيتها.</p><ul> <li> تنظيف سريع مع الحفاظ على مرونة و شفافية الجلد، بدون التسبب بالحساسية أو الالتهاب، ترطيب و ترميم أنسجة البشرة، السيطرة على الندبات و الوقاية من جفاف بشرة الوجه </li><li> تحتوي على خلاصة الخيار و البابونج و الليمون و زهر الآذريون و الألوفيرا و زيت شجرة الشاي </li><li> مناسبة لجميع أنواع البشرة</li><li>العدد : 55 منديل</li></ul>"
    },
    "3": {
      "title": "مناديل ميسيلار الرطبة لإزالة المكياج",
      "description": " <p> مناديل دافي الرطبة لإزالة المكياج من نوع ميسيلار، من خلال مكوناتها الفعالة و المفيدة تنظف كامل الوجه من الملوثات و الشوائب و مواد التجميل و تمنح وجهك الحيوية و النضارة من خلال تهدئة البشرة و ترميمها و ترطيبها و تغذيتها.</p><ul> <li> تحتوي على ماء ميسيلار المنطف للمكياج، ترميم و ترطيب البشرة، الوقاية من جفاف الوجه و خشونته بعد التنطيف </li><li> زيادة خاصية مرونة الجلد و حمايته من الجذور الحرة </li><li>حتوي على مستخلص الخيار و البابونج و التين و الليمون و الآذريون و الألوفيرا .</li><li>العدد: 55 ورقة</li></ul>"
    }
  }
}
